<!DOCTYPE html>
<html lang="pt-BR">

<head>
  <meta http-equiv="Content-type" content="text/html; charset=utf-8;" />
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <title>Meninas Digitais</title>
  <link rel="stylesheet" href="../css/styles.css">

  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Montserrat:ital,wght@0,100..900;1,100..900&display=swap"
    rel="stylesheet">
</head>

<body>
  <header>
    <div class="container">
      <nav class="navbar">
        <a href="../index.html" class="link-logo">
          <img src="../assets/logo.svg" alt="Logo Earbase">
        </a>
        <div class="hamburger" id="hamburger">
          <span></span>
          <span></span>
          <span></span>
        </div>
        <ul class="menu" id="menu">
          <li><a href="../index.html#sobre-evento">Sobre</a></li>
          <li><a href="../index.html#workshops">Chamadas e Workshops</a></li>
          <li><a href="../index.html#programacao">Programação</a></li>
          <li><a href="inscricao.html">Inscrições</a></li>
          <li><a href="../index.html#organizacao">Organização</a></li>
        </ul>
      </nav>
    </div>
  </header>

  <section class="hero-section">
    <div class="pagina-container">
      <div class="hero">
        <h1>Meninas Digitais</h1>
        <figure>
          <img src="../assets/meninas-digitais.svg" alt="Meninas Digitais">
        </figure>
      </div>
    </div>
  </section>


  <section>
    <div class="pagina-container">
      <div class="paginas-content">
        <p>O Workshop Meninas Digitais da Escola Regional de Computa&ccedil;&atilde;o Bahia-Alagoas-Sergipe &eacute; o
          f&oacute;rum para discuss&otilde;es
          embasadas por pesquisas e atividades extensionistas desenvolvidas por e para mulheres em qualquer dos
          n&iacute;veis
          educacionais (educa&ccedil;&atilde;o b&aacute;sica, ensino m&eacute;dio e educa&ccedil;&atilde;o superior) em
          sua regi&atilde;o de abrang&ecirc;ncia.</p>

        <p>Previsto para acontecer durante a ERBASE 2024, o Workshop Meninas Digitais tem o objetivo de proporcionar uma
          ambi&ecirc;ncia favor&aacute;vel ao debate, &agrave; divulga&ccedil;&atilde;o de pesquisas e atividades
          extensionistas e estimular o surgimento
          de outras iniciativas que visem intensificar a presen&ccedil;a e perman&ecirc;ncia das meninas e mulheres em
          cursos das
          &aacute;reas da Computa&ccedil;&atilde;o.</p>

        <p>A UNESCO aponta que em 2020, apenas 30% dos cientistas s&atilde;o mulheres. No Brasil, as mulheres
          pesquisadoras
          representam 40,3%. Mulheres em situa&ccedil;&atilde;o de vulnerabilidade podem enfrentar v&aacute;rios
          desafios, incluindo acesso
          limitado &agrave; educa&ccedil;&atilde;o, viol&ecirc;ncia de g&ecirc;nero, falta de recursos financeiros,
          discrimina&ccedil;&atilde;o no mercado de trabalho,
          dificuldades de acesso &agrave; sa&uacute;de e falta de representatividade pol&iacute;tica.</p>

        <p>O p&uacute;blico-alvo deste evento &eacute; formado por estudantes do ensino m&eacute;dio;
          m&eacute;dio-t&eacute;cnico; gradua&ccedil;&atilde;o, que j&aacute;
          desenvolvem projetos acad&ecirc;micos em suas respectivas institui&ccedil;&otilde;es, sob
          orienta&ccedil;&atilde;o de
          professores(as)/pesquisadores(as) da &aacute;rea de Computa&ccedil;&atilde;o e afins; e estudantes de
          p&oacute;s-gradua&ccedil;&atilde;o da &aacute;rea de
          Computa&ccedil;&atilde;o e afins que buscam por um espa&ccedil;o para discutir resultados preliminares de seus
          trabalhos.</p>

        <p>O Workshop Meninas Digitais &eacute; um evento cient&iacute;fico que tem um destaque especial durante a
          ERBASE 2024 por ser
          a primeira edi&ccedil;&atilde;o que a ERBASE disponibiliza espa&ccedil;o espec&iacute;fico para
          discuss&otilde;es que interessam diretamente &agrave;s
          meninas e mulheres, suas pesquisas e interesses de estudo.</p>

        <p>O Workshop Meninas Digitais passa a ser a oportunidade de fortalecimento da presen&ccedil;a feminina na
          Computa&ccedil;&atilde;o e
          &aacute;reas afins, por meio da divulga&ccedil;&atilde;o de iniciativas dessa natureza, pesquisas
          conclu&iacute;das ou em desenvolvimento
          encabe&ccedil;adas por mulheres, participa&ccedil;&atilde;o das estudantes de todos os n&iacute;veis
          educacionais, que podem submeter os
          resultados de Inicia&ccedil;&atilde;o Cient&iacute;fica e de Extens&atilde;o em projetos dessa &aacute;rea, e
          pelo compartilhamento desse espa&ccedil;o
          com pesquisadoras e alunas da regi&atilde;o compreendida pelos Estados Bahia, Alagoas e Sergipe.</p>

        <p>Os artigos podem ser submetidos, considerando as suas inser&ccedil;&otilde;es, &agrave;s trilhas de:</p>

        <ul>
          <li>Trabalhos de N&iacute;vel M&eacute;dio e M&eacute;dio-T&eacute;cnico</li>
          <li>Trabalhos de Gradua&ccedil;&atilde;o</li>
          <li>Trabalhos de P&oacute;s-Gradua&ccedil;&atilde;o</li>
        </ul>

        <h2>Julgamento</h2>
        <p>Durante o julgamento dos trabalhos, ser&atilde;o observados os crit&eacute;rios de <strong>originalidade,
            relev&acirc;ncia,
            apresenta&ccedil;&atilde;o e qualidade t&eacute;cnica e cient&iacute;fica</strong> da
          produ&ccedil;&atilde;o. As submiss&otilde;es consideradas para an&aacute;lise
          do Comit&ecirc; Cient&iacute;fico ser&atilde;o aquelas de trabalhos com a primeira autoria feminina (podendo
          ter coautores
          masculinos), com apresenta&ccedil;&otilde;es dos resultados tamb&eacute;m realizadas pela primeira autora ou
          co-autora. Para todos
          os casos, os trabalhos devem estar em andamento (com resultados preliminares) ou terem sido conclu&iacute;dos.
        </p>

        <h2>Por que participar do Workshop Meninas Digitais?</h2>
        <p>A Escola Regional de Computa&ccedil;&atilde;o Bahia-Alagoas-Sergipe (ERBASE) &eacute; reconhecida como um dos
          principais eventos
          regionais do pa&iacute;s na &aacute;rea da Computa&ccedil;&atilde;o. Uma das suas principais
          contribui&ccedil;&otilde;es neste evento est&aacute; no fomento &agrave;
          melhoria na qualidade de forma&ccedil;&atilde;o dos estudantes da regi&atilde;o. Muitos de seus egressos de
          p&oacute;s-gradua&ccedil;&otilde;es
          reconhecidas nestes estados que seguem suas primeiras passos na pesquisa neste evento publicando artigos,
          apresentando seus trabalhos ou participando das suas diversas Workshops e minicursos.</p>
        <p>Todos os artigos aceitos apresentados durante o evento compor&atilde;o os anais do workshop, que s&atilde;o
          publicados na
          SDL (Biblioteca Digital da Sociedade Brasileira de Computa&ccedil;&atilde;o), possibilitando ampliar a
          visibilidade da
          participa&ccedil;&atilde;o feminina nas &aacute;reas abrangidas pela ERBASE.</p>
        <p>Os artigos selecionados ser&atilde;o apresentados em sess&otilde;es t&eacute;cnicas e publicados em meio
          digital. Para a submiss&atilde;o
          da vers&atilde;o final do artigo, os autores podem verificar a mat&eacute;ria e enviar tamb&eacute;m o termo
          de cessa&ccedil;&atilde;o de direitos
          autorais via SBC, que pode ser encontrado na se&ccedil;&atilde;o de links &uacute;teis.</p>

        <h2>T&oacute;picos de interesse</h2>
        <ul>
          <li>An&aacute;lise de dados educacionais sobre mulheres e Computa&ccedil;&atilde;o no ensino fundamental,
            m&eacute;dio ou superior</li>
          <li>An&aacute;lise de dados no mercado de trabalho de Computa&ccedil;&atilde;o para mulheres</li>
          <li>Ferramentas e jogos educacionais visando o p&uacute;blico feminino</li>
          <li>Interven&ccedil;&otilde;es educacionais de apoio a mulheres na educa&ccedil;&atilde;o b&aacute;sica e no
            ensino superior em Computa&ccedil;&atilde;o</li>
          <li>Inclus&atilde;o e acessibilidade na Computa&ccedil;&atilde;o para o p&uacute;blico feminino</li>
          <li>Interseccionalidade</li>
          <li>Letramanto digital do p&uacute;blico feminino</li>
          <li>Relato de experi&ecirc;ncia no ensino fundamental, m&eacute;dio ou superior</li>
          <li>Relato de experi&ecirc;ncia no mercado de trabalho</li>
        </ul>

        <h2>Inscri&ccedil;&otilde;es</h2>
        <p>Os autores dos trabalhos aceitos N&Atilde;O ser&atilde;o dispensados do pagamento da inscri&ccedil;&atilde;o
          na ERBASE. A publica&ccedil;&atilde;o do
          artigo nos anais do evento est&aacute; condicionada &agrave; inscri&ccedil;&atilde;o de pelo menos um dos
          autores no evento, bem como &agrave;
          apresenta&ccedil;&atilde;o do trabalho durante a ERBASE.</p>

        <h2>Datas importantes</h2>
        <ul>
          <li>Data de Abertura das Submiss&otilde;es: 26 de agosto de 2024</li>
          <li>Data Limite para Submiss&atilde;o: 01 de Outubro de 2024</li>
          <li>Resultados: 13 de outubro de 2024</li>
          <li>Envio da Vers&atilde;o Final: 20 de outubro de 2024</li>
          <li>Evento: 5 a 8 de novembro de 2024</li>
        </ul>

        <h2>Co-chair (coordena&ccedil;&atilde;o)</h2>

        <p>Maria Cristina Elyote Marques Santos (Universidade do Estado da Bahia – DCET/Salvador)</p>
        <p>Andrea de Matos Machado (Universidade do Estado da Bahia – DCET/Salvador e Senai/CIMATEC)</p>
        <p>Carina S. Silveira (Universidade Federal da Bahia – ICT/Camaçari)</p>
        <p>Juliana Maria Oliveira dos Santos (Universidade Federal da Bahia /Salvador)</p>
        <p>Vânia Gonçalves de Brito dos Santos (Universidade do Estado da Bahia – DCET/Salvador)</p>


        <h2>Comit&ecirc; do Programa</h2>
        <p>Andrea de Matos Machado (Universidade do Estado da Bahia &ndash; Salvador)</p>
        <p>V&acirc;nia Gon&ccedil;alves de Brito dos Santos (Universidade do Estado da Bahia &ndash; Salvador)</p>

        <h2>Links &uacute;teis</h2>
        <ul>
          <li><a href="https://abrir.link/dPIeo" class="link-email">Modelos para Publica&ccedil;&atilde;o de Artigos
              (Padr&atilde;o
              SBC)</a></li>
          <li><a href="#" class="link-email">Biblioteca Digital da Sociedade Brasileira de Computa&ccedil;&atilde;o</a>
          </li>
          <li><a
              href="https://horizontes.sbc.org.br/index.php/2021/01/guia-rapido-para-submissao-anonima-proteja-sua-identidade-corretamente/"
              target="_blank"
              class="link-email">https://horizontes.sbc.org.br/index.php/2021/01/guia-rapido-para-submissao-anonima-proteja-sua-identidade-corretamente/</a>
          </li>
        </ul>
      </div>
    </div>
  </section>

  <footer id="footer">
    <div class="container">
      <div class="footer-content">
        <div class="logo">
          <img src="../assets/logo.svg" alt="ERBASE Logo">
        </div>
        <div class="social-media">
          <span>Nos sigam nas redes</span>
          <div class="icons">
            <a href="https://www.instagram.com" target="_blank">
              <img src="../assets/instagram.svg" alt="Instagram">
            </a>
            <a href="https://www.facebook.com" target="_blank">
              <img src="../assets/facebook.svg" alt="Facebook">
            </a>
          </div>
        </div>
      </div>
    </div>
  </footer>

  <script src="../js/scripts.js"></script>
</body>

</html>