<!DOCTYPE html>
<html lang="pt-BR">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <title>Earbase Ed. 24</title>
  <link rel="stylesheet" href="../css/styles.css">

  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Montserrat:ital,wght@0,100..900;1,100..900&display=swap"
    rel="stylesheet">
</head>

<body>
  <header>
    <div class="container">
      <nav class="navbar">
        <a href="#" class="link-logo">
          <img src="../assets/logo.svg" alt="Logo Earbase">
        </a>
        <div class="hamburger" id="hamburger">
          <span></span>
          <span></span>
          <span></span>
        </div>
        <ul class="menu" id="menu">
          <li><a href="../index.html">In&iacute;cio</a></li>
          <li><a href="../index#sobre-evento">Sobre o Evento</a></li>
          <li><a href="../index.html#workshops">Workshops</a></li>
          <li><a href="../index.html#programacao">Programa&ccedil;&atilde;o</a></li>
          <li><a href="../index.html#organizacao">Organiza&ccedil;&atilde;o</a></li>
          <li><a href="../index.html#palestrantes">Palestrantes</a></li>
          <li><a href="#">Contato</a></li>
        </ul>
      </nav>
    </div>
  </header>


  <section class="hero-section">
    <div class="pagina-container">
      <div class="hero">
        <h1>PESQbase</h1>
        <figure>
          <img src="../assets/pesqbase.svg" alt="Pesqbase">
        </figure>
      </div>
    </div>
  </section>

  <section>
    <div class="pagina-container">
      <div class="paginas-content">

        <p>O Workshop de Pesquisa da Escola Regional de Computa&ccedil;&atilde;o Bahia-Alagoas-Sergipe (PESQBASE)
          &eacute; o f&oacute;rum para
          discutir pesquisas relacionadas a trabalhos do ensino m&eacute;dio-t&eacute;cnico, gradua&ccedil;&atilde;o e
          p&oacute;s-gradua&ccedil;&atilde;o desenvolvidos
          nas institui&ccedil;&otilde;es da regi&atilde;o. O evento acontece durante a ERBASE, com um hist&oacute;rico
          de publica&ccedil;&otilde;es importantes e
          consolida-se a cada edi&ccedil;&atilde;o como um importante espa&ccedil;o de debate e divulga&ccedil;&atilde;o
          dos resultados oriundos de
          pesquisas cient&iacute;ficas no &acirc;mbito da Computa&ccedil;&atilde;o nos estados de Alagoas, Bahia e
          Sergipe.</p>

        <h2>P&uacute;blico alvo</h2>
        <ul>
          <li>Estudantes do ensino m&eacute;dio e m&eacute;dio-t&eacute;cnico</li>
          <li>Graduandos envolvidos em projetos de pesquisa e trabalhos de conclus&atilde;o de curso</li>
          <li>P&oacute;s-graduandos que desejam apresentar resultados preliminares de suas atividades</li>
        </ul>

        <h2>Principais t&oacute;picos de interesse</h2>
        <p>O PESQBASE visa consolidar-se como um evento de destaque na Computa&ccedil;&atilde;o na regi&atilde;o,
          promovendo pesquisas
          inovadoras nas seguintes &aacute;reas principais:</p>
        <ul>
          <li>Intelig&ecirc;ncia Artificial e Aprendizado de M&aacute;quina: Incluindo Vis&atilde;o Computacional e
            Processamento de
            Linguagem Natural, e outros temas emergentes</li>
          <li>Engenharia de Software e Desenvolvimento de Sistemas: Focando em metodologias, qualidade e pr&aacute;ticas
            de
            desenvolvimento</li>
          <li>Ci&ecirc;ncia de Dados e Banco de Dados: Abarcando Big Data, An&aacute;lise de Dados e
            Recupera&ccedil;&atilde;o de Informa&ccedil;&atilde;o</li>
          <li>Redes de Computadores e Sistemas Distribu&iacute;dos: Incluindo Internet das Coisas e
            Computa&ccedil;&atilde;o em Nuvem</li>
          <li>Computa&ccedil;&atilde;o Gr&aacute;fica e Intera&ccedil;&atilde;o Humano-Computador: Englobando Jogos,
            Realidade Virtual e Aumentada</li>
          <li>Sistemas Ciber-F&iacute;sicos e Computa&ccedil;&atilde;o Embarcada: Focando em Rob&oacute;tica e
            Automa&ccedil;&atilde;o de diversas &aacute;reas</li>
          <li>Seguran&ccedil;a e Privacidade em Sistemas Computacionais: Incluindo Ciberseguran&ccedil;a e Criptografia
          </li>
          <li>Computa&ccedil;&atilde;o M&oacute;vel e Ub&iacute;qua: Com &ecirc;nfase em dispositivos m&oacute;veis e
            tecnologias emergentes</li>
          <li>Fundamentos Te&oacute;ricos da Computa&ccedil;&atilde;o: Incluindo algoritmos, complexidade e
            l&oacute;gica computacional</li>
        </ul>

        <h2>Trilhas de submiss&atilde;o</h2>
        <ul>
          <li>Trabalhos de N&iacute;vel M&eacute;dio e M&eacute;dio-T&eacute;cnico</li>
          <li>Trabalhos de Gradua&ccedil;&atilde;o</li>
          <li>Trabalhos de P&oacute;s-Gradua&ccedil;&atilde;o (mesmos expandindo)</li>
        </ul>

        <h2>Instru&ccedil;&otilde;es para submiss&atilde;o</h2>
        <h3>Formato</h3>
        <p>Os trabalhos submetidos dever&atilde;o ser enviados em formato PDF, podendo ser escritos em portugu&ecirc;s
          ou ingl&ecirc;s. Os
          artigos n&atilde;o devem ultrapassar o limite de 10 p&aacute;ginas para as trilhas de ensino m&eacute;dio e
          gradua&ccedil;&atilde;o e 6 p&aacute;ginas
          para os trabalhos de p&oacute;s-gradua&ccedil;&atilde;o. Em ambos os casos, deve ser considerado no total de
          p&aacute;ginas a inclus&atilde;o de
          tabelas, figuras e as refer&ecirc;ncias. Os trabalhos devem seguir rigorosamente o Modelo para
          Publica&ccedil;&atilde;o de Artigo
          adotado pela SBC.</p>

        <h3>Sistema de avalia&ccedil;&atilde;o</h3>
        <p>Durante o julgamento dos trabalhos, ser&atilde;o observados os crit&eacute;rios de originalidade,
          relev&acirc;ncia, apresenta&ccedil;&atilde;o
          e qualidade t&eacute;cnica e cient&iacute;fica da produ&ccedil;&atilde;o. O PESQBASE utiliza um sistema de
          avalia&ccedil;&atilde;o por pares &agrave;s cegas
          (double-blind). Dessa forma, na submiss&atilde;o, os nomes dos autores devem ser omitidos, sendo
          inclu&iacute;dos
          posteriormente, em caso de aceita&ccedil;&atilde;o. A sele&ccedil;&atilde;o de trabalhos ser&aacute; realizada
          a partir da revis&atilde;o por membros do
          comit&ecirc; de programa do PESQBASE 2024, sendo aceitos os trabalhos que atingirem os melhores
          &iacute;ndices, respeitado
          o limite m&aacute;ximo de apresenta&ccedil;&otilde;es definidas para o evento. No processo de revis&atilde;o,
          cada trabalho ser&aacute; analisado
          por pelo menos dois revisores.</p>

        <h3>Envio da vers&atilde;o final</h3>
        <p>Ap&oacute;s aceitos, os autores dever&atilde;o realizar as corre&ccedil;&otilde;es e ajustes indicados pelos
          revisores e ent&atilde;o enviar a
          vers&atilde;o identificada para submiss&atilde;o final. Os artigos aceitos ser&atilde;o publicados nos anais
          do evento. O primeiro
          autor do trabalho submetido deve ser o estudante e o &uacute;ltimo deve ser necessariamente o orientador.</p>
        <p>Os artigos selecionados dever&atilde;o ser apresentados em uma das sess&otilde;es t&eacute;cnicas para serem
          publicados na SDL.
          Juntamente com a vers&atilde;o final do artigo, os autores devem preencher e enviar o termo de
          cessa&ccedil;&atilde;o de direitos
          autorais da SBC, que pode ser encontrado aqui e comprovar a inscri&ccedil;&atilde;o de um dos autores.</p>

        <h2>Datas importantes</h2>
        <ul>
          <li>Data de Abertura das Submiss&otilde;es: 26 de agosto de 2024</li>
          <li>Data Limite para Submiss&atilde;o: 01 de Outubro de 2024</li>
          <li>Resultados: 13 de outubro de 2024</li>
          <li>Envio da Vers&atilde;o Final: 20 de outubro de 2024</li>
          <li>Evento: 5 a 8 de novembro de 2024</li>
        </ul>

        <h2>Coordena&ccedil;&atilde;o</h2>
        <p>
          Jo&atilde;o Carlos Nunes Bittencourt (Universidade Federal do Rec&ocirc;ncavo da Bahia)<br>
          Jo&atilde;o Soares de Oliveira Neto (Universidade Federal da Bahia)<br>
          Camila Bozzera da Silva (Universidade Federal do Rec&ocirc;ncavo da Bahia)<br>
          Djalma Almeida Lima Filho (Instituto Federal da Bahia)<br>
          Rubens dos Santos Junior (Instituto Federal de Sergipe)<br>
          D&eacute;bora Alcina Rego Chaves (Universidade Estadual da Bahia)
        </p>
      </div>
    </div>
  </section>



  <footer id="footer">
    <div class="container">
      <div class="footer-content">
        <div class="logo">
          <img src="../assets/logo.svg" alt="ERBASE Logo">
        </div>
        <div class="social-media">
          <span>Nos sigam nas redes</span>
          <div class="icons">
            <a href="https://www.instagram.com" target="_blank">
              <img src="../assets/instagram.svg" alt="Instagram">
            </a>
            <a href="https://www.facebook.com" target="_blank">
              <img src="../assets/facebook.svg" alt="Facebook">
            </a>
          </div>
        </div>
      </div>
    </div>
  </footer>

  <script src="../js/scripts.js"></script>
</body>

</html>